{
  "title": "Garantia dos Relógios e Cuidados",
  "body": "<!--StartFragment-->\n\n## Garantia\n\n* Nossas peças são **bijuterias.**\n\nBijuterias não são jóias, são peças feitas com pedras resina, imitações de vidro, metal, plástico, etc., e o comprador deve estar ciente que o produto adquirido para o seu ramo de atividade, são de baixo valor agregado e a lucratividade do revendedor é alta.\n\n**Disponibilizamos garantia somente para defeitos de fabricação informados em até 7 dias corridos** após a data do recebimento da mercadoria sobre o funcionamento do relógio. \n\nÉ necessário um cuidado especial com as peças e ao manusear as peças que são delicadas.\n\nNossa garantia cobre defeitos de maquinário, como por exemplo, problemas no ponteiro, pulseiras quebradas etc. (Lembrando que todos os relógios são conferidos pela nossa equipe antes de serem enviados).\n\nApesar de prezarmos muito pela qualidade das nossas peças, a durabilidade depende diretamente dos cuidados e forma de uso que cada pessoa tem com suas peças.\n\n<!--StartFragment-->\n\n**As peças consideradas FORA da garantia são:**\n\n•  Escurecidas por sujeira;\\\n•  Quebradas;\\\n•  Incompletas;\\\n•  Arranhadas;\\\n•  Arrebentadas;\\\n•  Amassadas;\\\n•  Avermelhadas;\\\n•  Com pedras opacas ou leitosas;\\\n•  Por mau uso;\\\n•  Desgastadas por uso constante;\\\n•  Desprendimento ou escurecimento de resina.\n\nComo dissemos acima, a durabilidade depende diretamente dos cuidados e forma de uso que cada pessoa tem com suas peças.\n\nA garantia não cobre defeitos causados por MAU USO.\n\n\n\nTODOS os defeitos devem ser identificados no ato do recebimento da mercadoria e informados via WhatsApp acompanhado de foto do produto com defeito, portanto quando receber sua mercadoria é importante fazer a conferencia de todos os produtos.\\\n\\\nUma vez que as peças forem vendidas a terceiros, não cobrimos a garantia e não temos mais responsabilidade de troca do produto.\n\n<!--EndFragment-->\n\n## Cuidados\n\n<!--EndFragment-->\n\nPara manter sua bijuteria bonita por mais tempo e em bom estado, são necessários alguns cuidados:\n\n* Jamais tome banho com suas bijuterias. Retire-as antes do banho. E não as use com o corpo ainda úmido;\n* Não use bijuteria na praia, pois a maresia e a água do mar irão estragá-las;\n* Retire suas bijuterias para dormir;\n* Não ter contato com cosméticos a base de álcool, como perfumes no pulso;\n* Evite o contato com perfumes, cremes, hidratantes e cosméticos em geral, estes produtos escurecem suas bijous;\n* Evite o contato com agentes químicos, produtos de limpeza e abrasivos (detergente, álcool, ácidos, tinturas de cabelos, shampoo, condicionador, entre outros);\n* Não pode ter contato com suor, evite muita exposição ao sol;\n* Guarde suas bijuterias em lugar seco e seguro, protegidas do calor, da umidade e do sol;\n  Bijuterias não devem ser higienizadas com produtos, apenas uma flanela seca (com cuidado). A umidade é a maior responsável pelo escurecimento de bijuterias;\n* Pessoas que possuem índice elevado de ácido úrico ou que estejam fazendo uso de medicamento que o eleva (vitamina C; cafeína, diuréticos, teofilina...) podem escurecer as peças;\n* Uma dica é colocar um pedaço de giz escolar branco dentro do porta-joias, dessa forma ele absorverá a umidade do local e elas serão conservadas por mais tempo."
}